{
  "data": [
    {
      "id": "1442593567432744961",
      "text": "@aghilles_ Bonsoir Guayota. Nous n'avons pas d'estimation quant à la durée de la perturbation. Bien sûr, nous ne manquerons pas de vous informer du retour à la normale. Je vous souhaite une bonne fin de soirée, Inès."
    },
    {
      "id": "1442589944115957774",
      "text": "[⚠️ Personnes sur les voies] 22h39 : le trafic est perturbé entre Gare du Nord et Châtelet sur le #RERB"
    },
    {
      "id": "1442530238760570895",
      "text": "@khalil93t Non ce n'est pas possible mais vous pouvez le faire de n'importe quel guichet de la ligne."
    },
    {
      "id": "1442528669872779265",
      "text": "@khalil93t Bonjour, navrée ! Il faut aller signaler la perte de votre pochette auprès des agents des gares, ils prendront toutes les informations et prendront également vos coordonnées pour vous contacter si elle est retrouvée."
    },
    {
      "id": "1442526011975946249",
      "text": "@jeromehuet Bonsoir, il y a des ralentissements jusqu'à Gare du Nord, un train est présent dans chaque gare pendant les heures de pointe. Il y a 5 minutes de retard en direction du Nord mais pas d'incident en cours sur la ligne."
    },
    {
      "id": "1442522577835110406",
      "text": "@FabioPrisse Je vous en prie, c'est normal ! Passez une bonne soirée."
    },
    {
      "id": "1442521896969506823",
      "text": "@FabioPrisse @FabioPrisse Oui je comprends, après pour les gares intermédiaires c'est une bonne chose, la desserte n'était pas suffisante. Mais je transmets, merci !"
    },
    {
      "id": "1442520367612915715",
      "text": "@FabioPrisse Oui vous parlez entre Bourg-la-Reine et Cité-U ?"
    },
    {
      "id": "1442519097300832263",
      "text": "@FabioPrisse Et quelle est votre gare de destination ? Merci !"
    },
    {
      "id": "1442518232011657220",
      "text": "@FabioPrisse Bonjour, je transmets merci ! La nouvelle offre vient d'être en place, il n'est pas prévu qu'elle soit modifiée. Lors de son élaboration, il y a pourtant eu une concertation avec les élus du sud de la ligne et les associations d’usagers."
    },
    {
      "id": "1442516994436313090",
      "text": "@pybproductions @pybproductions Et donc une mission Orsay a été supprimée, la mission Massy-Palaiseau poursuit donc ses arrêts jusqu'à Orsay."
    },
    {
      "id": "1442516223976263680",
      "text": "@pybproductions Bonjour, il y a une mission Robinson, juste derrière la deuxième mission Orsay-Ville (à l'approche de Châtelet)."
    },
    {
      "id": "1442484010098245636",
      "text": "ℹ️ Toutes les informations sur le blog de la ligne #RERB : https://t.co/FyMz9QkEcv (3/3)"
    },
    {
      "id": "1442484007766274050",
      "text": "▶️ Des bus de substitution seront mis en place entre Aulnay-sous-Bois et l’Aéroport Charles-De-Gaulle 1 et desserviront toutes les gares.\n▶️ Des bus de substitution directs seront mis en place entre Mitry-Claye et l’Aéroport CDG1 et 2. (2/3)"
    },
    {
      "id": "1442484002099716096",
      "text": "[TRAVAUX 🚧] Le week-end des 2-3 octobre, des travaux de mise aux normes de l’axe nord imposent l’interruption des circulations dans les deux sens toute la journée entre les gares d’Aulnay-sous-Bois et l'Aéroport Charles-De-Gaulle 2. (1/3)"
    },
    {
      "id": "1442467691395092486",
      "text": "✅ (Signal d'alarme / acte de malveillance à La Courneuve) : Fin d'incident, le train à destination de St-Rémy-lès-Chevreuse va pouvoir reprendre sa marche. #RERB"
    },
    {
      "id": "1442466463110111232",
      "text": "ℹ️ Le train actuellement en gare de La Courneuve et à destination de St-Rémy-lès-chevreuse stationne en raison de l'actionnement d'un signal d'alarme. #RERB"
    },
    {
      "id": "1442464190774472712",
      "text": "@papillons007 @papillons007 Bonjour, merci pour votre message ! 😊 Passez une belle journée !"
    },
    {
      "id": "1442454822871916545",
      "text": "✅ Fin d'incident, le train #RERB à destination de l'Aéroport Charles-de-Gaulle 2 va pouvoir reprendre sa marche"
    },
    {
      "id": "1442453350629330948",
      "text": "ℹ️ Le train actuellement à Gare du Nord et à destination de l'Aéroport Charles-de-Gaulle 2 stationne en raison d'une  panne. #RERB"
    },
    {
      "id": "1442453007942098947",
      "text": "@DUBOISMaximilie Bonjour, un signal d'alarme a été tiré dans le train qui stationnait au Bourget (direction St-Rémy), le train a pu reprendre sa marche."
    },
    {
      "id": "1442452305660502017",
      "text": "✅ Fin d'incident en gare du Bourget (acte de malveillance), le train à destination de St-Rémy-lès-Chevreuse a pu reprendre sa marche. #RERB"
    },
    {
      "id": "1442451332649136129",
      "text": "ℹ️ Le train actuellement en gare du Bourget et à destination de St-Rémy-lès-Chevreuse stationne en raison de l'actionnement d'un signal d'alarme. #RERB"
    },
    {
      "id": "1442448630624014336",
      "text": "RT @Ligne4_RATP: [#TousLesJoursTousEnForme] Participez à notre challenge running !\nRdv le 30 septembre à 19h30 à Denfert-Rochereau pour cou…"
    },
    {
      "id": "1442441741701890050",
      "text": "Bonjour à tous, Alexandra à vos côtés en cette nouvelle semaine sur la ligne #RERB jusqu'à 20h. Bonne journée"
    },
    {
      "id": "1442416195647328260",
      "text": "✅ Fin d'incident en gare de la Courneuve #RERB"
    },
    {
      "id": "1442414598527782913",
      "text": "🚨PIER78 stationne actuellement en gare de la Courneuve suite à un problème de fermeture de portes #RERB"
    },
    {
      "id": "1442387718512668678",
      "text": "✅ Fin d'incident en gare de Cité Universitaire #RERB"
    },
    {
      "id": "1442386847611691008",
      "text": "🚨 En raison de l'actionnement d'un signal d'alarme sur la mission PAGE14, le train stationne actuellement en gare de Cité Universitaire  #RERB"
    },
    {
      "id": "1442383648431362058",
      "text": "@oceane_onair Bonjour, merci à vous, pouvez vous me donner le nom du train ? Joy"
    },
    {
      "id": "1442382105955155968",
      "text": "@GuillotRobin1 Bonjour, avec la nouvelle offre de transport, les trains sont omnibus entre Cité Universitaire et BLR. Je vous laisse les infos sur le blog : https://t.co/O5OCjkdocx. Bonne journée"
    },
    {
      "id": "1442381745479946241",
      "text": "@Pathie_Peachy Bonjour et merci pour lui, pouvez vous me donner la mission du train ? Joy"
    },
    {
      "id": "1442373637298864131",
      "text": "@jeromehuet @jeromehuet Bonjour Jérôme, nous avons ce matin un manque de matériel en gare de Mitry ce qui nous a obligé à supprimer quelques trains. Joy"
    },
    {
      "id": "1442370547069956096",
      "text": "@selmobrr Bonjour, suite à un manque de matériel en gare de Mitry. Joy"
    },
    {
      "id": "1442356987140972546",
      "text": "@xHapiness @xHapiness Bonjour, pour le moment, pas de soucis sur la ligne. Joy"
    },
    {
      "id": "1442337121776271370",
      "text": "Bonjour à tous, Joy pour vous accompagner jusqu'à 13h00 sur le #RERB. Bonne journée et bonne semaine 👋"
    },
    {
      "id": "1442213017664557061",
      "text": "@maximeae @maximeae Bonsoir, je préviens les agents qui gèrent les messages. Merci et bonne soirée. Phil"
    },
    {
      "id": "1442148566751907843",
      "text": "@Ninja38397304 @Ninja38397304 top 🙏. Vik"
    },
    {
      "id": "1442147505588867072",
      "text": "@Ninja38397304 Bonjour Ninja, merci pour cette info, je transmets vous êtes à quelle gare et quelle direction svp 🙏?. Vik"
    },
    {
      "id": "1442064099228229635",
      "text": "@Louis_Gambart En raison de l'interconnexion qui est supprimée. Le fait d'aller en surface pourrait éventuellement allongé votre temps de trajet. Cléo."
    },
    {
      "id": "1442054855384870912",
      "text": "@Louis_Gambart Bonjour, oui vous pouvez emprunter le RER D puis le RER B à Gare du Nord, seul petit changement à Gare du Nord votre  RER sera en gare de surface, voies 32 et 33. Bonne journée. Cléo."
    },
    {
      "id": "1441840892550078464",
      "text": "@NalPle @NalPle Bonsoir, nous avons eu un malaise voyageur à La Croix de Berny en direction de Saint-Rémy qui a nécessité le stationnement du train en attendant les pompiers. Bonne soirée. Phil"
    },
    {
      "id": "1441816117526163463",
      "text": "@Marwank2204 De rien à votre service 🙏. Vik"
    },
    {
      "id": "1441813219773927425",
      "text": "@kabyledeteroff Bonjour KR oui bien sur, il faut juste changer de quai à Gare du Nord. Vik"
    },
    {
      "id": "1441812715874439169",
      "text": "@Marwank2204 Bonjour Marwan, ce W.E l'interconnexion est suspendu en raison de travaux, pour continuer votre trajet vous devez vous rendre voie 31 et 32  (surface) , pour continuer votre trajet. Vik"
    },
    {
      "id": "1441789963792748546",
      "text": "@Peppery_Mint_ Océane pas de soucis sur mon appli, j'ai bien votre trajet avec le B. Vik"
    },
    {
      "id": "1441788772883079168",
      "text": "@nicomavaro A votre service😉🙏. Vik"
    },
    {
      "id": "1441786771579097101",
      "text": "@laurent_first Bonjour Laurent, vous trouverez votre RER B en voie 32 et 33 (surface). Bonne journée. Vik"
    },
    {
      "id": "1441786339003863041",
      "text": "@nicomavaro Bonjour, et non les travaux de modernisation concernent les 25 et 26 septembre, pour plus d'infos consultez ce lien. Vik  ➡️https://t.co/FyMz9QkEcv"
    },
    {
      "id": "1441768108016824320",
      "text": "@Peppery_Mint_ Bonjour Océane, merci de nous avoir indiqué ce bug sur notre aplli, c'est corrigé 🙏, le RER B circule bien demain, il vous faut juste changer de trains à Gare du Nord. Bonne journée. Vik"
    },
    {
      "id": "1441761386179092480",
      "text": "✅ Retour à un trafic régulier sur l'ensemble du #RERB"
    },
    {
      "id": "1441714118722039809",
      "text": "@_Futch @ClientsRATP Il faut vous rendre en gare de surface, voies 32 et 33. Cléo."
    },
    {
      "id": "1441713222936002573",
      "text": "@_Futch @ClientsRATP Bonjour, actuellement pas de perturbation de Gare du Nord vers le Parc des Expositions. Le trafic est régulier. Bonne journée. Cléo."
    },
    {
      "id": "1441667593463496706",
      "text": "@ANSOJE83 Bonjour, il faut aller en gare de surface voies 32 et 33. Bonne journée. Cléo."
    },
    {
      "id": "1441650838074703872",
      "text": "@DeeBeekay3 Bonjour, oui voies 32 et 33. Bonne journée. Cléo."
    },
    {
      "id": "1441650662136172549",
      "text": "@BenjamynGlnn Bonjour, les trains sont en gare de surface voies 32 et 33 aujourd'hui et demain. Bonne journée. Cléo."
    },
    {
      "id": "1441649268670885893",
      "text": "[⚠️ Bagage oublié à Gare du Nord] 8h21 : Fin d'incident, le trafic reste perturbé entre Gare du Nord et Saint-Rémy/Robinson. #RERB"
    },
    {
      "id": "1441645315145224192",
      "text": "[⚠️ Bagage oublié à Gare du Nord] 8h00 : le trafic est perturbé entre Gare du Nord et Saint-Rémy/Robinson. #RERB"
    },
    {
      "id": "1441644132791881729",
      "text": "@CassandreNonque Bonjour, oui ce trajet est bien possible. À Gare du Nord, il faut se rendre en voies de surface (32 et 33). Bonne journée."
    },
    {
      "id": "1441613933421473792",
      "text": "🚧 Ce week-end, des travaux de modernisation des voies entraînent la suspension de l’interconnexion à Gare du Nord toute la journée.\nUn changement de train est donc nécessaire à Gare du Nord pour voyager du nord vers le sud de la ligne et inversement. #RERB https://t.co/O3NbC5k8oL"
    },
    {
      "id": "1441450079294918662",
      "text": "@vautour_du_rail @SNCF @vautour_du_rail Bonsoir, oui effectivement ! Merci je transmets."
    },
    {
      "id": "1441447251167961091",
      "text": "@CaiomheJoyce Merci de votre retour !"
    },
    {
      "id": "1441446479571394564",
      "text": "@CaiomheJoyce @CaiomheJoyce Non, le conducteur n'a pas eu de motif à l'interphone lors du déclenchement et en se déplaçant sur place non plus."
    },
    {
      "id": "1441446019623960584",
      "text": "@CaiomheJoyce Bonjour, dans quelle gare ? Un train a eu un signal d'alarme en gare de La Plaine mais c'est désormais terminé, le train est reparti."
    },
    {
      "id": "1441445601141563396",
      "text": "✅ (Signal d'alarme / acte de malveillance) : Fin d'incident, le train à destination de Robinson va pouvoir reprendre sa marche. #RERB"
    },
    {
      "id": "1441445040052744195",
      "text": "ℹ️ Le train actuellement en gare de La Plaine Stade-de-France et à destination de Robinson stationne en raison de l'actionnement d'un signal d'alarme. #RERB"
    },
    {
      "id": "1441443661015826433",
      "text": "[À lire sur le blog] ▶️ Bagages oubliés : l'affaire de tous ▶️ https://t.co/RpdUMXwMLt #RERB https://t.co/RwsIffh0mL"
    },
    {
      "id": "1441441247151988736",
      "text": "ℹ️ Le train actuellement en gare d'Antony et à destination de Mitry-Claye est rendu terminus en raison d'une panne. #RERB"
    },
    {
      "id": "1441437757637750784",
      "text": "@MatBlr92 @MatBlr92 Bonjour, un bagage a été oublié sur le quai, cela n'a pour l'instant pas d'impact sur les circulations."
    },
    {
      "id": "1441430736569921549",
      "text": "@benji_em Bonjour, le train devant vous direction CDG a stationné un peu plus longtemps à quai à Châtelet, c'est pour cela que le temps de stationnement a été prolongé."
    },
    {
      "id": "1441430362098487298",
      "text": "✅ Fin d'incident à Arcueil-Cachan, le train à destination de Massy-Palaiseau a pu reprendre sa marche. #RERB"
    },
    {
      "id": "1441429610672050180",
      "text": "ℹ️ Le train actuellement en gare d'Arcueil-Cachan et à destination de Massy-Palaiseau stationne en raison d'une gêne à la fermeture des portes. #RERB"
    },
    {
      "id": "1441428808045846533",
      "text": "@rerb_monamour Dans ce cas je transmets, merci."
    },
    {
      "id": "1441427887748304896",
      "text": "@rerb_monamour Je vous confirme qu'il est bien à quai dans votre gare direction CDG."
    },
    {
      "id": "1441427637306634244",
      "text": "@rerb_monamour Bonjour, il n'est pas supprimé mais est parti avec 5 minutes de retard (répercussions de l'incident d'exploitation à Gare du Nord un peu plus tôt)."
    },
    {
      "id": "1441423458785759232",
      "text": "@BoulayMelody @BoulayMelody Comme indiqué l'incident est terminé à Gare du Nord, les trains ont pu repartir progressivement. Par contre, merci d'être respectueux lors de nos échanges."
    },
    {
      "id": "1441421892699627535",
      "text": "@BoulayMelody Bonjour, quelle station ? Nous avons eu une difficulté d'exploitation à Gare du Nord, ce qui a retardé tous les trains en direction de Paris."
    },
    {
      "id": "1441418238383083521",
      "text": "@sydniesux Bonjour, un train à destination de Robinson a stationné à Châtelet suite à une difficulté d'exploitation, une mission Orsay-Ville a été aiguillée sur une autre voie."
    },
    {
      "id": "1441416738621493252",
      "text": "@daniLX75 Bonjour, oui la mission Orsay est le premier a être parti. L'incident est terminé sur la mission Robinson, le train va reprendre sa marche."
    },
    {
      "id": "1441416406357192704",
      "text": "✅ Fin d'incident à Gare du Nord, le train à destination de Robinson va pouvoir reprendre sa marche. #RERB"
    },
    {
      "id": "1441415473392848898",
      "text": "ℹ️ En raison d'une difficulté d'exploitation, le départ du train actuellement à Gare du Nord et à destination de Robinson est retardé. #RERB"
    },
    {
      "id": "1441408748849819656",
      "text": "@latenitemaudlin Hello, yes for now !"
    },
    {
      "id": "1441402692031578122",
      "text": "🚧 Ce week-end, les 25-26 septembre, des travaux de modernisation des voies entraînent la suspension de l’interconnexion à Gare du Nord toute la journée.\nUn changement de train est nécessaire à Gare du Nord pour voyager du nord vers le sud de la ligne et inversement. #RERB https://t.co/k7WsW6Dk1e"
    },
    {
      "id": "1441383602407673857",
      "text": "@93dez_ Bonjour, demain l'interconnexion est interrompue à Gare du Nord. Quel est votre trajet ? Je vous remercie"
    },
    {
      "id": "1441371397649879048",
      "text": "@azedcurtis Uniquement les secours peuvent porter assistance à une personne inconsciente (quand une personne ne l'est pas c'est différent) car son état peut s'empirer, comme vous pouvez vous en douter."
    },
    {
      "id": "1441365851664494593",
      "text": "@azedcurtis Bonjour, pour information on ne déplace pas une personne inconsciente, sauf par les services de secours. C'était le cas ici et le train a pu reprendre sa marche après leur intervention."
    },
    {
      "id": "1441365379683651585",
      "text": "✅ Retour progressif à un trafic régulier sur l'ensemble de la ligne #RERB"
    },
    {
      "id": "1441364922680610816",
      "text": "✅ (Signal d'alarme / acte de malveillance) : Fin d'incident, le train à destination de St-Rémy-lès-Chevreuse va reprendre sa marche. #RERB"
    },
    {
      "id": "1441364331552129028",
      "text": "@labrisedusoir Bonjour, la conductrice vient de nous informer qu'un signal d'alarme a été tiré à bord du train. Des vérifications sont nécessaires."
    },
    {
      "id": "1441363820669067270",
      "text": "ℹ️ Le train actuellement en gare de Châtelet - Les Halles et à destination de St-Rémy-lès-Chevreuse stationne en raison de l'actionnement d'un signal d'alarme. #RERB"
    },
    {
      "id": "1441358355176456198",
      "text": "@ilyes_k934 Bonjour, oui le train a pu reprendre sa marche après l'intervention des secours à bord du train. Il y a environ 10 minutes de retard sur la ligne."
    },
    {
      "id": "1441356905557860360",
      "text": "@AmberKil Ce n'est pas toujours possible non, les secours sont intervenues et l'incident est désormais terminé."
    },
    {
      "id": "1441356580981600260",
      "text": "@Kickgold Bonjour, non pendant les heures creuses, le retour à un trafic régulier est plus rapide. De plus, il n'y a pas eu d'interruption."
    },
    {
      "id": "1441356049806626816",
      "text": "Bonjour, Alexandra pour vous accompagner jusqu'à 20h sur le #RERB. ❌ En répercussion d'un incident voyageur en gare de Cité-Universitaire, le trafic est perturbé sur l'ensemble de la ligne"
    },
    {
      "id": "1441354174277455881",
      "text": "✅ Fin d'incident en gare de Cité Universitaire, le train va pouvoir reprendre sa marche. \n❌Le trafic reste perturbé sur l'ensemble de la ligne #RERB"
    },
    {
      "id": "1441352754891354119",
      "text": "@AmberKil @AmberKil La personne est à bord du train &amp; inconsciente pour le moment. Joy"
    },
    {
      "id": "1441351786057502720",
      "text": "@AmberKil Nous sommes dans l'attente des pompiers. Joy"
    },
    {
      "id": "1441349479966248962",
      "text": "❌ En raison d'un incident voyageur à bord d'un train en gare de Cité Universitaire, le trafic est perturbé sur l'ensemble de la ligne #RERB"
    },
    {
      "id": "1441348290021187593",
      "text": "❌ En raison d'un incident voyageur, la mission PIST04 stationne actuellement en gare de Cité Universitaire #RERB"
    },
    {
      "id": "1441322228428120071",
      "text": "RT @IDFmobilites: 🚆 Découvrez le design du futur #RERB que vous avez choisi ! Visage du train et tendances de son aménagement intérieur, vo…"
    }
  ],
  "meta": {
    "newest_id": "1442593567432744961",
    "oldest_id": "1441322228428120071",
    "result_count": 100,
    "next_token": "b26v89c19zqg8o3fpds6fpvvl0ev2r7x4invpakkss4fx"
  }
}